<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <div class="agree_popup_bg">
제1장 총칙
<br />
<br /> 
<br />제1조 (목적)
<br />이 약관은 십일번가 주식회사(이하 "회사")가 운영하는 11번가(http://www.11st.co.kr 및 m.11st.co.kr, 이하 "11번가"), 글로벌11번가(http://global.11st.co.kr 및 글로벌11번가 모바일 어플리케이션, 이하 "글로벌11번가")와 11번가가 입점한 해외사이트(http://11street.jd.hk/, 이하 "해외입점11번가")에서 제공하는 전자상거래 관련 서비스(이하 "서비스")를 이용함에 있어 상품 또는 용역을 거래하는 자 간의 권리, 의무 등 기타 필요사항, 회원과 회사간의 권리, 의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.
<br /> 
<br />제2조 (용어의 정의)
<br />① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
<br />1. 11번가: 자유로운 상품 또는 용역(이하 "상품")의 거래를 위하여 회사가 제공하는 실시간 전자상거래 시스템과 그 운영을 위한 웹사이트를 말합니다.
<br />2. 이용자: 이 약관에 따라 회사가 제공하는 서비스를 받는 회원과 비회원을 말합니다.
<br />3. 회원: 회사가 정한 가입절차에 따라 회원등록을 한 개인 또는 사업자로서, 회사의 정보를 지속적으로 제공받으며 회사가 제공한 서비스를 이용할 수 있는 자를 말합니다. 회원은 다음과 같이 일반회원과 셀러회원으로 구분됩니다.
<br />가. 일반회원(구매고객): 11번가에서 상품구매 및 구매와 관련하여 제공되는 서비스를 이용할 수 있는 회원을 말합니다. 일반회원은 개인구매회원과 사업자구매회원으로 구분됩니다.
<br />a. 개인구매회원: 구매만을 목적으로 하는 회원으로 만 14세 이상이면 누구나 가입할 수 있음(국내에 거주하는 외국인 포함)
<br />b. 사업자구매회원: 구매를 목적으로 사업자 정보로 등록한 회원
<br />나. 셀러회원(구매판매고객): 11번가에서 상품 구매 및 관련 서비스와 판매회원약관(이하 "판매이용약관")상의 서비스를 이용할 수 있는 회원을 말합니다. 셀러회원은 개인셀러회원과 사업자셀러회원으로 구분됩니다.
<br />a. 개인셀러회원: 사업을 목적으로 하지 않는 개인적인 물품의 판매와 구매가 모두 가능한 회원
<br />b. 사업자셀러회원: 사업자등록증을 가지고 전문적인 판매활동을 하는 법인 또는 개인사업자로서 물품의 판매와 구매가 모두 가능한 회원
<br />4. 비회원: 회원에 가입하지 않고(SNS 계정을 통해 로그인하고 본인인증을 거치지 않은 경우 포함) 회사가 제공하는 서비스를 이용하는 자를 말합니다.
<br />5. 아이디(ID): 회원의 식별과 회원의 서비스 이용을 위하여 회원이 설정하고 회사가 승인하여 회사에 등록된 영문, 숫자 또는 영문과 숫자의 조합을 말합니다.
<br />6. 비밀번호(Password): 회원 인지를 확인하고 비밀을 보호하기 위하여 회원이 스스로가 설정해 회사에 등록한 영문과 숫자의 조합을 말합니다.
<br />7. 운영자: 회사에서 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.
<br />8. 구매자: 회사에 등록된 판매자의 상품을 구매하는 자를 말하며, 일반회원과 셀러회원, 비회원에게 모두 구매자격이 부여 됩니다.
<br />9. 판매자: 상품을 판매할 목적으로 회사가 제공하는 상품광고양식에 맞추어 상품을 등록한 회원을 말하며, 셀러회원에게 판매의 권한이 주어집니다.
<br />10. 회원등급: 회사가 제공하는 서비스를 이용한 결과에 따라 일정한 기준에 따라 회사가 회원에게 부여하는 등급을 말합니다.
<br />11. 상품평: 상품 구매 후 해당 상품에 대한 종합적인 평가를 기록한 글, 이미지, 영상물 등의 게재물을 말합니다.
<br />12. 포인트: 회원이 렌탈 상품의 구매의사를 표현하여 상담사와의 상담을 요청하는데 사용하기 위한 전자적 정보로 회사가 해당 거래에 한하여 무상으로 지급합니다.
<br />13. 캐시: 11번가에서 회원이 휴대전화 결제 등의 결제수단으로 결제한 후 상품 구매 취소 등의 사유로 환불을 요청했을 때 회사가 회원에게 결제 금액을 환불해야 하나, 그 결제수단의 특성상 같은 절차로 환불하기가 어려워 회사가 회원에게 환불해야 하는 현금 환불수단으로 활용되는 정보를 말합니다.
<br />14. 구매확정기간: 구매자가 거래에 대하여 구매 종료(구매확정, 반품, 교환)의 의사표시를 해야 하는 기간으로, 물품수령일로부터 7일이 되는 날(설치상품 등 물품수령일을 확인할 수 없을 때에는 발송완료일로부터 21일이 되는 날을 물품수령일로 간주하고 그로부터 7일이 되는날)까지를 말합니다.
<br />15. 본인확인: 휴대전화 인증(또는 i-PIN 인증)을 통하여 회원이 본인인지 여부를 확인하거나 사업자 회원의 상호와 사업자 등록번호의 일치 여부를 확인하고 제8조에서 정한 기재항목을 확인하는 것을 의미합니다.
<br />16. 영업일: 회사가 정상적으로 서비스를 제공한 날로서 토요일, 일요일 및 법정 공휴일을 제외한 날을 말합니다.
<br />17. 결제대금 보호서비스: 회사가 구매자가 결제한 결제대금을 보호하기 위하여 일정
<br />기간 결제대금을 예치하는 서비스를 말합니다.
<br />18. 안전거래센터: 서비스 이용 중 거래의 안전과 관련하여 발생할 수 있는 문제를 조정하기 위한 기구를 말합니다.
<br />19. 분쟁조정센터: 11번가를 통한 거래에서 분쟁이 발생하면 판매자와 구매자가 자율적으로 해결하는 것이 원칙이지만, 분쟁의 합리적이고 원활한 조정을 위하여 예외적으로 회사가 설치·운영하는 분쟁조정기구를 말합니다.
<br />② 제1항에서 정의되지 않은 용어의 의미는 관련 법령 및 일반적인 거래관행을 따릅니다.
	</div>